Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3957.html.tmx
Source language: nob
Languages: sme

source: Gratis læremidler - Sámediggi Sametinget
sme: Nuvttá oahpponeavvut - Sámediggi Sametinget

source: Gratis læremidler
sme: Nuvttá oahpponeavvut

source: Det er fortsatt mulig å bestille gratis læremidler til grunnskoler som har samiske elever i Norge og barnehager med samiske barn.
sme: Norgga vuođđoskuvllain ja mánáidgárddiin gos leat sámi oahppit ja mánát lea ain vejolaš diŋgot nuvttá oahpponeavvuid čuvvovaš lágádusain.

source: Her er en liste over hvilke bøker som kan bestilles.
sme: Dáppe gávnnat listtuid makkár girjjiid lea vejolaš diŋgot.

source: Det er fortsatt mulig å bestille gratis læremidler til grunnskoler som har samiske elever i Norge og barnehager med samiske barn fra disse forlagene: ČálliidLágádus, DAT , Iđut og Davvi Girji.
sme: Norgga vuođđoskuvllain ja mánáidgárddiin gos leat sámi oahppit ja mánát lea ain vejolaš diŋgot nuvttá oahpponeavvuid čuvvovaš lágádusain: ČálliidLágádusas, DAT , Iđut lágádusas ja Davvi Girjjis.

source: I den vedlagte liste finner dere oversikt over gratis læremidler.
sme: Mielddusin lea listtu mas oainnát makkár oahpponeavvut leat nuvttá.

source: Ta kontakt med forlagene angående bestilling og spørsmål om gratis læremidler.
sme: Váldde oktavuođa lágádusaiguin jus áiggut diŋgot ja jus leat jearaldagat nuvttá oahpponeavvuid birra.

source: Mer informasjon om læremidlene er å finne på forlagenes nettsider.
sme: Eambbo dieđut oahpponeavvuid birra gávnnat lágádusaid neahttasiidduin.

source: Alle som bestiller gratis læremidler fra forlagene, må selv stå for fraktomkostninger.
sme: Juohkehaš gii diŋgo oahpponeavvuid lágádusain ferte ieš máksit sáddenolggosgoluid.

source: Sametinget informerer også via Samisk læringsnett www.oahpponeahtta.no om nye læremidler.
sme: Sámediggi maid bidjá dieđuid ođđa oahpponeavvuid birra Sámi oahpponehttii www.oahpponeahtta.no
